<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Как вступить';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1>Регламент вступления в клуб</h1>

    <p>
        Мы очень хотим, чтобы нас окружали единомышленники, которым не безразлично то, чем мы занимаемся, поэтому для вступления в клуб нужно пройти несколько этапов. Но не пугайся, они совсем не страшные. И если ты действительно заинтересован в деятельности клуба, то даже оглянуться не успеешь, как уже будешь носить гордое звание ягоды.
    </p>
    <p>
        1. ОЧНАЯ ВСТРЕЧА
    </p>
    <p>
        Мы хотим познакомиться с тобой, ведь как ещё мы вообще сможем узнать, что ты хочешь к нам присоединиться?
    </p>
    <p>
        Также эта встреча поможет понять тебе, хочешь ли ты с нами работать в одной дружной команде. Просто приходи на любое организационное собрание, заранее предупредив ответственного за него
    </p>
    <p>
        2. ИСПЫТАТЕЛЬНЫЙ СРОК
    </p>
    <p>
        Если на этапе очной встречи мы нашли общий язык и поняли, что хотим работать вместе дальше, то тебе присваивается звание цветочка, который может принимать участие в подготовке и реализации мероприятий клуба, а также ты регистрируешься на нашем сайте.
    </p>
    <p>
        В процессе работы мы сможем посмотреть, что ты действительно готов участвовать в жизни клуба, а не просто молча состоять в нем (от таких людей нам очень грустно).
    </p>
    <p>
        Испытательный срок длится примерно в течение реализации одного мероприятия клуба. И это достаточный срок, чтобы ты смог понять, интересно ли тебе будет продолжать свою деятельность в клубе, а нам - посмотреть на тебя в деле. Чтобы стать ягодкой, ты должен принять участие в каком-либо из мероприятий в качестве волонтера или ответственного организатора.
    </p>
    <p>
        3. ВЫБОР ЯГОДКИ
    </p>
    <p>
        Если после всех этапов ты всё ещё не потерял интерес и хочешь быть с нами, а также хорошо проявил себя на мероприятии, то дело остаётся за малым - выбрать себе ягодку и стать частью нашего компота! :)
    </p>

</div>
